import { FC } from 'react';

export const Advantages: FC = () => (
  <section>
    <p>
      Магазин Глэйси — это онлайн- и офлайн-магазин по продаже мороженого собственного производства на развес
    </p>
    <ul>
      <li>
        Все наше мороженое изготавливается на собственном производстве, с использованием современного оборудования и проверенных временем технологий.
      </li>
      <li>
        Для приготовления мороженого используются настоящие сливки и молоко высочайшего качества. Все дополнительные ингредиенты и добавки произведены из натурального, экологически чистого сырья.
      </li>
      <li>
        Закупка ингредиентов  производится только у проверенных фермерских хозяйств и компаний, с которыми нас связывает долговременное сотрудничество.
      </li>
      <li>
        Доставка нашего мороженого до заказчиков осуществляется в специальном термопаке, который не дает мороженому растаять в пути и позволяет сохранить превосходный вкус.
      </li>
    </ul>
  </section>
);
